[ItemDefs.ID_HairTuft:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="A tuft of hair from an injured bullymong."

[ItemDefs.ID_HairTuftPickup:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Apart from all the bloody patches, it's pretty soft."
